{
   "depoimentos":[
      {
         "img":"drPatricio.png",
         "nome":"Dr. Patrício Barros",
         "depoimento":"Quero deixar o meu profundo agradecimento, por me proporcionarem um <b>espaço moderno, bonito e seguro</b> para realizar os meus atendimentos, fora de onde a minha clínica se localiza. A opção de <b>alocação por minutos e a flexibilidade de agenda</b> me permitem atender com conforto e liberdade, sem falar na <b>economia</b> por não precisar arcar com os <b>gastos de um outro consultório</b>."
      },
      {
         "img":"drLeticia.png",
         "nome":"Dra.Letycia Lopes",
         "depoimento":"Sou dentista e alugo o consultório na Lean klinik há 8 meses, o local é bem limpo e organizado, <b>os pacientes sempre comentam do aconchego</b> que a clínica trás, além da <b>liberdade<b> de poder atender meus pacientes, o dr. Renato e dra. Nayara sempre foram muito <b>solicitos e educados></b>. Sem dúvidas uma clínica excelente."
      },
      {
         "img":"drRenato.png",
         "nome":"Dr. Renato Barjona Miranda",
         "depoimento":"Como usuário da plataforma PPuse ofereço consultórios que tem <b>período ocioso para aluguel</b>. Hoje alugo o mesmo consultório para 3 clientes fixos diferentes que <b>atendem em períodos diferentes</b> e clientes esporádicos que vez ou outra precisam do espaço. Além de ajuda-los oferecendo consultório completo consigo uma <b>renda extra</b> e não deixo um capital estagnado que é um <b>consultório parado</b>."

      },
      {
         "img":"drTassio.png",
         "nome":"Dr.Tassio Tavares",
         "depoimento":"Sou cirurgião dentista e presto serviço em clínicas em Uberlândia, e o sistema PPuse é perfeito para <b>otimizar a minha rotina</b>. Nos dias que não tenho agenda nos locais onde presto serviço, posso realizar <b>atendimentos particulares, de acordo com a minha demanda</b>. É um benefício 360 graus, pois além de não ter que realizar todo o investimento alto para aquisição de tudo que envolve o consultório, ainda gozo de todos os benefícios subjetivos que agregam valor ao meu atendimento, como: experiência olfativa; <b>ambiente sempre organizado e limpo</b>; funcionários altamente qualificados e treinados; E um detalhe muito importante: é possível <b>oferecer uma experiência de altíssima qualidade</b>, e ter uma <b>margem alta de lucro</b> por atendimento."
      }
   ]
}
